[
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "code-block-copy",
  "better-word-count",
  "obsidian-linter",
  "table-editor-obsidian",
  "obsidian-admonition",
  "dataview",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-markmind",
  "juggl",
  "folder-note-plugin",
  "zoottelkeeper-obsidian-plugin",
  "templater-obsidian"
]